Repository: botirovshox-lang/med-translation
Catalog: med_translation/final_output/tm_reference_FINAL.tmx
Source language: ru
Languages: en

source: Для предотвращения распространения гриппа выполняйте следующие правила: • Часто мойте руки с мылом. При отсутствии воды и мыла используйте дезинфицирующее средство для рук на спиртовой основе. • Не касайтесь глаз, носа и рта. Вирус гриппа часто попадает в организм именно таким путем. • Когда кашляете или чихаете, прикрывайте рот рукавом, а не Если у Вас есть бумажные руками. платки, прикрывайте ими рот и нос при кашле или чихании. После использования выбросьте платок и вымойте руки. • Обрабатывайте поверхности (столешницы, раковины, краны, дверные ручки, телефонные аппараты и выключатели) дезинфицирующим моющим средством или моющим средством с хлором. Вы также можете самостоятельно приготовить хлорный раствор. Для этого разведите одну часть раствора хлора в десяти частях воды. • Ограничьте контакт с больными. • Воздержитесь от рукопожатий, объятий и поцелуев, если Вы больны, либо с тем, кто болен. Не подходите к больному на расстояние ближе 2 метров. • Если Вы больны, воздержитесь от контактов с другими людьми. Оставайтесь дома, не ходите на работу, в школу и другие места. Выходите из дома только в случае, если Вам необходима медицинская помощь. При этом обязательно надевайте одноразовый респиратор. • Обеспечьте себе полноценный отдых ночью и здоровое питание. Выпивайте не менее восьми стаканов жидкости в день.
en: To help prevent spreading the flu, be sure to: • Wash your hands often with soap and water. Use alcohol-based hand sanitizer when soap and water are not available. • Avoid touching your eyes, nose and mouth. The flu often spreads this way. • Cough or sneeze into the bend of your arm, If you not your hands. have a tissue, cover your mouth and nose when you cough or sneeze. Throw the tissue away, and wash your hands. • Clean surfaces, such as countertops, sinks, faucets, doorknobs, telephones and light switches with a disinfectant cleaner or a cleaner with bleach. You can also mix your own water and bleach solution. Mix 10 parts water with one part bleach. • Limit your contact with people who are ill. • Avoid shaking hands, hugging and kissing if you are ill and with others who are ill. Stay 6 feet away from those who are ill. • Stay away from others when you are sick. Stay home from work, school or running errands. Leave home only for medical care and be sure to wear a disposable respirator. • Get a full night’s rest, eat a healthy diet and drink Image: OSHA, U.S. Dept. of Labor at least 8 glasses of fluids each day. Pandemic Flu. Russian.

source: Планируйте свои действия заранее Чтобы защитить от пандемии себя и членов своей семьи, заранее составьте план действий по профилактике заболевания и минимизации его последствий. Если пандемия гриппа примет масштабный характер: • Больницы и поликлиники будут переполнены. • Может возникнуть необходимость ухаживать дома за больными членами семьи, в том числе детьми. • Школы и детские сады могут быть закрыты. • В магазинах может не хватать продуктов питания, воды, лекарств и средств для оказания медицинской помощи. • Могут быть отменены общественные мероприятия и религиозные службы. Подготовьтесь к пандемии за три шага: 1. Спланируйте свои действия и действия своей семьи на работе и дома. 2. Подготовьте набор для оказания первой помощи. 3. Следите за сообщениями в средствах массовой информации относительно того, как следует действовать и куда обращаться в случае вспышки эпидемии гриппа.
en: Plan Ahead Plan ahead to help protect you and your family and limit the effects of pandemic flu. If many people are ill with pandemic flu: • Hospitals and doctors’ offices will be very busy. • You may need to stay home to care for ill family or children. • Schools and child care centers may close. • Stores may be in short supply of food, water, medicines and medical supplies. • Special events or religious services may be cancelled. Use these three steps to prepare: 1. Make a plan for you and your family at home and at work. 2. Prepare an emergency kit of supplies. 3. Listen for information about what to do and where to go during a flu outbreak. Pandemic Flu. Russian.

source: Шаг 1. Составить план План для дома Сообщите о плане всем членам семьи, чтобы каждый знал свои действия. План должен включать в себя: Личные данные по здоровью каждого члена семьи, включая дату рождения, группу крови, возможные аллергические реакции, прошлые и текущие заболевания, список принимаемых лекарств и их дозировку, необходимые медицинские приспособления, а также копию медицинской страховки. Указание лица, которое будет ухаживать за детьми дома в случае Вашего отсутствия или болезни. Список номеров телефонов и электронных адресов экстренной помощи. Раздайте списки членам своей семьи, на работе, в школе и детском саду. Лица, к которым можно обратиться в чрезвычайной ситуации как по месту Вашего жительства, так и в другом населенном пункте. Фамилии, имена и номера телефонов врачей. Адреса медицинских учреждений, ближайших к месту работы, школе и дому. Адреса и номера телефонов местных и региональных отделов здравоохранения. Название и номер телефона ближайшей аптеки. Информацию относительно религиозных взглядов членов Вашей семьи.
en: Step 1. Make a Plan Your Plan for Home Talk to your family about this plan so they know what to do. Your plan should include: Health information for each member of the family, including date of birth, blood type, allergies, past and current medical problems, current medicines and dosages, medical equipment and copies of medical insurance cards. Someone to care for your children at home in case you cannot be there or you become ill. An emergency phone and e-mail contact list. Share it with family members, work, schools and child care centers. Local and out-of-town emergency contacts. Doctors’ names and phone numbers. Locations of hospitals, clinics and urgent cares near work, school and home. Locations of local and state health departments and their phone numbers. Pharmacy name and phone number. Religious or spiritual information. Pandemic Flu. Russian.

source: План для работы Если Вы работаете: Обсудите со своим руководством возникшую ситуацию. Задайте ему следующие вопросы: Каким образом будет организован рабочий процесс во время пандемии. Сможете ли Вы взять отпуск по болезни или по уходу за больным членом семьи. Сможете ли Вы работать дома или будете обязаны присутствовать на рабочем месте. Учтите, что Вас могут попросить остаться дома или явиться на рабочее место и заниматься выполнением других обязанностей. Приготовьтесь к тому, что в том случае, если Вы не сможете приходить на работу или компания закроется, Ваш доход значительно сократится, вплоть до его отсутствия. Если Вы являетесь владельцем компании: Составьте план действий в чрезвычайной ситуации и обсудите его со своими сотрудниками. В случае необходимости внесите соответствующие изменения. Определите, кто из персонала и какие ресурсы будут необходимы для продолжения работы предприятия. Обеспечьте все необходимое для профилактики инфекции: дезинфицирующее средство для рук, одноразовые бумажные платки и мусорные контейнеры. Проанализируйте, каким образом пандемия гриппа может повлиять на финансы, поставки и деловые поездки вашего предприятия.
en: Your Plan for Work If you work: Discuss work policies with your boss. Ask: How the business will continue during a pandemic. If you can take time off to care for yourself or a family member. If you can work from home or if you are expected to come to work. Understand you may be asked to stay home from work or come in and do other tasks. Plan for less or no income if you are unable to work or the company closes. If you own a business: Make an emergency plan and talk to your employees about it. Test and revise your plan as needed. Decide which employees and supplies are needed to maintain the business. Provide infection- control supplies such as hand sanitizer, tissues and waste cans for soiled items. Look at how pandemic flu could impact business’ finances, shipping and travel. Pandemic Flu. Russian.

source: Пневмотахометр измеряет скорость выхода воздуха из легких. Это хороший способ выявления изменений в воздушных путях, вызываемых астмой, до того, как вы сможете их почувствовать. Вы сможете раньше начать принимать лекарства для прекращения этих изменений и избежать тяжелых приступов астмы. Используйте пневмотахометр в соответствии с предписаниями врача. Как использовать пневмотахометр 1. Во рту не должно быть жвачки и еды. 2. Подсоедините мундштук к пневмотахометру. 3. Переместите маркер на 0 (ноль). 4. Держите прибор одной рукой. 5. Встаньте или сядьте ровно. 6. Сделайте глубокий вдох. 7. Плотно сожмите губы вокруг мундштука. 8. Выдуйте воздух через мундштук за 1 выдох как можно сильнее и быстрее в течение 1–2 секунд. 9. Запишите число на шкале. Если вы закашлялись или сделали ошибку, установите маркер на ноль и повторите попытку.
en: Peak Flow A peak flow meter measures how fast air moves out of the lungs. This is a good way to check changes in your airways from asthma before you may feel them. Then you can take your medicines early to stop these changes and avoid a severe asthma attack. Use a peak flow meter as directed by your doctor. How to use your peak flow meter 1. Remove any gum or food you may have in your mouth. 2. Connect the mouthpiece to the peak flow meter. 3. Move the mark to 0 (zero). 4. Hold the meter with 1 hand. 5. Stand up or sit up straight. 6. Take in a deep breath. 7. Close your lips tightly around the mouthpiece. 8. Blow out as hard and fast as you can for 1 to 2 seconds into the mouthpiece with 1 blow. 9. Write down the number on the gauge. If you cough or make a mistake, reset the mark to 0 (zero) and do it again. Peak Flow Meter. Russian.

source: 10. Повторите указанные действия 2 раза. Запишите максимальное показание из трех попыток. 11. Вымойте мундштук с мылом. Что означают показания Лечение будет зависеть от степени тяжести астмы. Пневмотахометр может помочь вам определить степень заболевания. Для этого нужно сравнить текущее показание с вашим самым лучшим показанием. Ваше самое лучшее показание — это максимальное показание за 2–3 недели, когда астма была под контролем. • Зеленая зона. Это хороший в идеале он должен у показатель: вас быть каждый день. Зеленая зона означает, что легкие работают хорошо. Лекарство действует, и вы можете заниматься обычными делами. Зеленая зона для вас — это показания выше ______. • Желтая зона. Нужно насторожиться. Желтая зона означает, что легкие работают с трудом. Может понадобиться заменить лекарство. Выполняйте то, что прописал врач, или позвоните врачу. Проявляйте осторожность в повседневной деятельности. Желтая зона для вас — это показания от _______ до _______. • Красная зона. Красный цвет означает СТОП. Красная зона означает, что у вас проблемы с дыханием и астма вышла из-под контроля. Обратитесь к врачу или позвоните по номеру 911. Вам срочно нужна помощь. Красная зона для вас — это показания ниже _______.
en: 10. Repeat these steps 2 more times. Write down the highest of your 3 readings. 11. Clean the mouthpiece with soap and water. What the Reading Means Your action plan is based on zones of how bad your asthma is, called asthma severity. Your peak flow can help you find out what zone you are in. You do this by comparing your current peak flow to your personal best peak flow. Your personal best is your highest peak flow recorded over a 2 to 3 week period when your asthma is under control. • Green Zone. Green means good: You want to be in the green zone every day. Green means your peak flow shows your lungs are working well. Your medicine is working, and you can go ahead with your daily activities. Your green zone is readings above _______. • Yellow Zone. Yellow means caution: Yellow means your lungs are working harder. Your medicine may need to be changed. Take the action your doctor has ordered for you or call your doctor. Use caution in your daily activities. Your yellow zone is readings between _______ and _______. • Red Zone. Red means STOP: Red means you are having breathing problems, and your asthma is not under control. Go to the doctor or call 911. You need treatment right away. Your red zone is readings below _______. Peak Flow Meter. Russian.

source: у детей in Children Пневмония — это воспаление легких, часто вызываемое бактериями или вирусами. При пневмонии крошечные воздушные мешочки в легких заполняются жидкостью. Она блокирует воздушные мешочки и препятствует попаданию воздуха из легких в организм. Симптомы пневмонии • Озноб • Повышенная температура • Боль в груди • Кашель • Сильная усталость • Затрудненное дыхание или одышка • Потеря аппетита, отказ ребенка от грудного вскармливания или бутылочки • Мышечные боли Лечение Врач послушает легкие вашего ребенка. Может понадобиться сделать флюорографию и анализ (биологическое исследование) мокроты. • Если пневмония вызвана бактериями, педиатр может назначить антибиотики. Давайте лекарство согласно указаниям врача. Ребенок должен принять все назначенное врачом лекарство, даже если его самочувствие улучшилось.
en: Pneumonia Pneumonia is an infection in the lungs often caused by bacteria or a virus. When a child gets pneumonia, tiny air sacs in the lungs can fill with fluid. This fluid blocks the air sacs and oxygen cannot get to the body from the lungs. Signs of Pneumonia • Chills • Fever • Chest Pain • Cough • Feeling very tired • Trouble breathing or fast breathing • Poor appetite or poor breast or bottle feeding • Muscle aches Your Child’s Care Your child’s doctor will listen to your child’s lungs. Your child may have a chest x-ray and a sample of his or her mucus checked for germs. This is called a sputum culture. • If the cause is bacteria, your child’s doctor may order antibiotics. Give the medicine as directed. Be sure to give all of the medicine, even if your child feels well. Pneumonia in Children. Russian.

source: • Также могут выписать лекарство от кашля или боли в груди. Давайте лекарство согласно указаниям врача. • Попросите ребенка сплевывать отделяющуюся мокроту в бумажный платок. Платок необходимо сразу выбрасывать. Попросите ребенка по возможности не глотать мокроту. • Не давайте лекарства от кашля, отпускаемые без рецепта, без разрешения врача. Ребенок должен кашлять и откашливать мокроту. Кашель — это естественный механизм, очищающий легкие от мокроты. • Ваш ребенок должен много отдыхать. • Не допускайте пребывания ребенка рядом с курящими людьми. • Поите ребенка водой. Спросите у педиатра, сколько воды ему нужно пить. • Не пропускайте визиты к педиатру. Своевременно сообщайте педиатру о состоянии вашего ребенка, даже если его самочувствие улучшилось. Профилактика пневмонии: • Приучите своего ребенка мыть руки перед едой и после туалета. • При кашле или чихании попросите ребенка закрывать нос и рот бумажным платком или рукавом. • Не допускайте пребывания детей рядом с курящими людьми. • Следите, чтобы ребенку делали все необходимые прививки: все дети старше 2 месяцев должны пройти курс прививок от бактериальной пневмонии. Детям старше 2 лет может потребоваться другая вакцина. Уточните у своего педиатра.
en: • Your child may be given medicine to ease chest pain or coughing. Give the medicine as directed. • Have your child spit any mucus coughed up into a tissue and throw it away. Do not let your child swallow mucus if possible. • Do not give over the counter (OTC) cough medicine without asking your child’s doctor first. Your child needs to cough and bring up the mucus. Coughing is the body’s way of clearing the infection from the lungs. • Make sure your child gets plenty of rest. • Keep your child away from people who are smoking. • Have your child drink water. Ask your child’s doctor how much to give. • Keep all appointments with your child’s doctor. Follow up with your child’s doctor as directed, even if your child is feeling better. To prevent pneumonia: • Teach your children to wash their hands before eating and after using the toilet. • Teach your children to cover their nose and mouth with a tissue or their sleeve when sneezing or coughing. • Keep your children away from people who are smoking. • Make sure your children get all of their vaccines or shots : All children, starting at 2 months, should begin a series of vaccines that prevent bacterial pneumonia. Children older than 2 years may need a different vaccine. Check with your children’s doctor. Pneumonia in Children. Russian.

source: При пневмонии воздушные мешочки легких заполняются инфицированной жидкостью или гноем. Пневмонию вызывают бактерии, вирусы или химические вещества. Пневмония редко передается воздушно-капельным путем. Симптомы пневмонии • Учащенное или затрудненное дыхание • Боль в груди при дыхании или кашле • Кашель с мокротой желтого, зеленого или бурого цвета • Температура выше 101° F или 38° С • Дрожь или озноб • Повышенное потоотделение • Головная боль • Отсутствие аппетита • Сильная усталость • Внезапное ухудшение самочувствия после простуды или гриппа Лечение Врач прослушает ваши легкие. Вам могут провести рентгенографию легких и бактериологическое исследование мокроты. • Вам могут назначить антибиотики в виде таблеток или внутривенных вливаний. Принимайте таблетки согласно указаниям врача. Принимайте все лекарства до тех пор, пока они не закончатся, даже если ваше самочувствие улучшилось.
en: Pneumonia When you have pneumonia, the air sacs in the lungs fill with infection or mucus. Pneumonia is caused by a bacteria, virus or chemical. It is not often passed from one person to another. Signs of Pneumonia • Breathing faster than normal or having trouble breathing • Pain in the chest when breathing or coughing • A cough with mucus that may be yellow, green, or rust colored • Fever greater than 101 degrees Fahrenheit or 38 degrees Celsius • Shaking or chills • Sweating • Headache • Loss of appetite • Feeling very tired • Feel suddenly worse after a cold or the flu Your Care Your doctor will listen to your lungs. You may have a chest x-ray and a sample of your mucus checked for bacteria or virus germs called a sputum culture. • You may get antibiotics as pills or in an IV (intravenous). Take the pills as directed. Take all of the medicine until it is gone even if you feel better. Pneumonia. Russian.

source: • Вам могут назначить лекарство от кашля или боли в груди. Принимайте лекарство согласно указаниям врача. • Также вам могут назначить лечение кислородом. • Чтобы улучшить отхождение мокроты, во время бодрствования необходимо хорошо прокашливаться и глубоко дышать каждые 2 часа. • Сплевывайте всю отделившуюся мокроту в салфетку и выбрасывайте ее. Не проглатывайте мокроту. Для борьбы с микробами мойте руки водой с мылом. • Часто отдыхайте. • Ежедневно выпивайте не менее 8 стаканов жидкости. • Принимайте полезную пищу. • Не курите. • Даже если вам стало лучше, через 7 дней вновь обратитесь к врачу. Для уменьшения риска пневмонии каждую осень делайте прививку от гриппа. Грипп может привести к пневмонии. Помимо прививки от гриппа, обсудите с врачом необходимость прививки от пневмонии. Защитите других от инфекции Чтобы не заразить других людей: • Чтобы предотвратить распространение пневмонии, сведите контакты с другими людьми к минимуму. • Часто мойте руки водой с мылом или используйте дезинфицирующее средство для рук на спиртовой основе.
en: • You may be given medicine to ease chest pain or coughing. Take the medicine as directed. • Oxygen may be given as a part of your care. • You are asked to cough and deep breathe every 2 hours while awake to remove mucus. • Spit any mucus you cough up into a tissue and throw it away. Do not swallow it. Wash your hands with soap and water to get rid of germs. • Rest often. • Drink 8 or more glasses of liquids each day. • Eat a healthy diet. • Do not smoke. • Follow-up with your doctor within 7 days, even if you are feeling better. To limit your risk of pneumonia, get a flu shot every fall. You can get pneumonia from the flu. Talk to your doctor about getting a pneumonia vaccine in addition to your flu vaccine. Protect Others from Infection To protect others: • Stay away from people as much as possible to prevent the spread of pneumonia. • Wash your hands often with soap and water or use an alcohol based hand sanitizer. Pneumonia. Russian.

source: Отключение электроэнергии может произойти в любой момент, например во время бури или после аварии, когда повреждены линии электропередач. Энергетические компании могут быстро возобновить подачу электроэнергии. Но в некоторых случаях электричество может отсутствовать в течение нескольких дней. Иногда энергетические компании отключают электричество на какой-то территории на один-два часа с целью экономии электроэнергии. Затем подача электроэнергии возобновляется, а на другой территории электричество отключается. Это называется веерным отключением. Чаще всего электроэнергия отключается во время ее максимального потребления. Энергетические компании стараются предупреждать об отключениях. Если у вас есть медицинское оборудование, например инвалидное кресло на аккумуляторе или концентратор кислорода, которым необходимо электропитание, сообщите в свою энергетическую компанию. Они включат вас в список для восстановления электроэнергии в первую очередь. Попросите у поставщика вашего медицинского оборудования запасные аккумуляторы или кислородные баллоны на случай отключения электроэнергии.
en: Power Outages Electrical power outages can happen at any time. They often occur during a storm or after an accident when power lines are damaged. The power company may get the power back on soon. At other times, power may be off for several days. Sometimes the power company turns off the electricity to an area to save power for one to two hours at a time. The power is restored and then turned off to another area. This is called a rolling blackout. The electricity is most often turned off during times of high use. The power company tries to give warning before turning off power to an area. If you have medical equipment such as a battery-powered wheelchair or an oxygen concentrator in your home that requires electrical power, let your power company know. They will put you on a list to restore your power more quickly. Also, check with the supplier of your medical equipment for battery backups or backup oxygen tanks in case of a power outage. Power Outages. Russian.
